[data] => Array(
  [LANGUAGE_ID] = ru // Базовый язык портала
  [VERSION] = 1 // Версия приложения
)
[auth] => Array(
    [access_token] => lh8ze36o8ulgrljbyscr36c7ay5sinva // Ключ для отправки запросов к REST-сервису
    [scope] => imbot // Разрешенные уровни доступа
    [domain] => b24.hazz // Домен портала Битрикс24, на который было установлено приложение
    [application_token] => c917d38f6bdb84e9d9e0bfe9d585be73 // Токен приложения, поможет вам «отбивать» лишние запросы на обработчик события, это поле есть во всех событиях
    [expires_in] => 3600 // Время истечения токена, после которого нужно будет запросить новый
    [member_id] => d41d8cd98f00b204e9800998ecf8427e // Уникальный идентификатор портала, потребуется для продления авторизации
    [refresh_token] => 5f1ih5tsnsb11sc5heg3kp4ywqnjhd09 // Ключ для продления авторизации
)
